export const exampleAddresses = [
    {
        id: '12',
        title: 'محل کار',
        fullAddress: 'این یک ادرس فیک برای تست کردن، اینم ادامه آدرس فیک'
    },
    {
        id: '33',
        title: 'خانه',
        fullAddress: 'این یک ادرس فیک برای تست کردن، اینم ادامه آدرس فیک'
    },
    {
        id: '34',
        title: 'نا کجا آباد',
        fullAddress: 'این یک ادرس فیک برای تست کردن، اینم ادامه آدرس فیک'
    },
    {
        id: '55',
        title: 'بیکینی باتم',
        fullAddress: 'این یک ادرس فیک برای تست کردن، اینم ادامه آدرس فیک'
    },
    {
        id: '675',
        title: 'علم و صنعت',
        fullAddress: 'این یک ادرس فیک برای تست کردن، اینم ادامه آدرس فیک'
    },
]